/* 
  InfoPlist.strings
  MiniProgram

  Created by zacharysu(粟子明) on 2020/6/9.
  Copyright © 2020 Tencent. All rights reserved.
*/
"CFBundleDisplayName" = "Mini Program";
"CFBundleName" = "Mini Program";
"NSLocationWhenInUseUsageDescription" = "Benarkan \"WeChat\" untuk mengakses lokasi anda";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Benarkan \"WeChat\" untuk mengakses lokasi anda";
"NSLocationAlwaysUsageDescription" = "Benarkan \"WeChat\" untuk mengakses lokasi anda";
"NSLocationUsageDescription" = "Benarkan \"WeChat\" untuk mengakses lokasi anda";
"NSMicrophoneUsageDescription" = "Benarkan \"WeChat\" untuk mengakses mikrofon anda bagi menggunakan ciri panggilan suara.";
"NSCameraUsageDescription" = "Benarkan \"WeChat\" untuk mengakses kamera anda bagi menggunakan ciri panggilan video.";
